{
  "users": [
      {
          "id": 1,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 2,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 3,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 4,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 5,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 6,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 7,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 8,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 9,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 10,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 11,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 12,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 13,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 14,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 15,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 16,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 17,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 18,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "安徽省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 19,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 20,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 21,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "安徽省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 22,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 23,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 24,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "安徽省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 25,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 26,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 27,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 28,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 29,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 30,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 31,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 32,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "安徽省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 33,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 34,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 35,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 36,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 37,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 38,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 39,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "安徽省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 40,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 41,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 42,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 43,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 44,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "上海市",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 45,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "安徽省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 46,
          "name": "唐平",
          "gender": "男",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 47,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 48,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 49,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "江苏省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      },
      {
          "id": 50,
          "name": "唐平",
          "gender": "女",
          "birthday": "2005-08-19",
          "city": "浙江省",
          "motto": "才一中系光南都集成持因了较理料气表。经不完省劳领已府世斯拉么通但形提等分。识面角交员农广路为平两般事音织。",
          "score": 96
      }
  ]
}